;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Danfong
; TranslationAuthorWebsite: zhtwnet.com
; Soft Version: 1.27.55
;
[Translation]
LanguageName=CHT
LangCode=0404|0C04|1404
ReadHabit=Left-to-right
DefaultFont=新細明體
DefaultFontSize=9
DefaultCharset=CHINESEBIG5_CHARSET
;
; Main GUI
;
TfrmWPMMain.lblSetasdefault.Caption=設為預設瀏覽器
TfrmWPMMain.lbl1.Caption=找到 %d 個外掛程式
TfrmWPMMain.lbl2.caption=目前版本:%s
TfrmWPMMain.lbl3.Caption=檢查更新
TfrmWPMMain.btnDisable.hint=停用
TfrmWPMMain.btnDel.hint=刪除
TfrmWPMMain.default=預設瀏覽器
TfrmWPMMain.btn5.Caption=全部
TfrmWPMMain.btn6.Caption_1=BHO
TfrmWPMMain.btn6.Caption_2=擴充套件
TfrmWPMMain.btn7.Caption_1=工具列
TfrmWPMMain.btn7.Caption_2=外掛程式
TfrmWPMMain.btn8.Caption=右鍵選單
TfrmWPMMain.Ratings=詳細資料


TfrmWPMMain.CloseHint=關閉
TfrmWPMMain.MenuHint=功能表
TfrmWPMMain.MinHint=最小化
TfrmWPMMain.MaxHint=最大化
TfrmWPMMain.RestoreHint=還原
TfrmWPMMain.btn1.hint=在 Facebook 上關注我們的動態
TfrmWPMMain.btn2.hint=在 Twitter 上關注我們的動態
TfrmWPMMain.btn3.hint=將它分享給您的朋友
TfrmWPMMain.btn4.hint=官方網站

Confirm=確認
msgdlg.btnNO=否
msgdlg.btnOk=確定
msgdlg.btnYes=是
;
; Popup Menu
;
TMainFormMenu.MenuItem1=線上說明
TMainFormMenu.MenuItem2=論壇
TMainFormMenu.MenuItem3=首頁
TMainFormMenu.MenuItem4=與我們連絡
TMainFormMenu.MenuItem5=檢查更新
TMainFormMenu.MenuItem6=檢查新聞
TMainFormMenu.MenuItem7=語言
TMainFormMenu.MenuItem8=關於
TMainFormMenu.MenuItem9=結束


;
; Notice
;
TfrmWPMRate.Caption=評等
TfrmWPMRate.btn1.Caption=提交
TfrmWPMRate.lbl10.Caption=評等:
TfrmWPMRate.lbl11.Caption=暱稱:
TfrmWPMRate.lbl12.Caption=內容:
TfrmWPMRate.lbl9.Caption=排序方式:
TfrmWPMRate.cbb1.item0=是否有用
TfrmWPMRate.cbb1.item1=日期
TfrmWPMRate.lsttab.item0=使用者評論
TfrmWPMRate.lsttab.item1=我的評論
TfrmWPMRate.DrawString2=讚
TfrmWPMRate.DrawString3=爛
TfrmWPMRate.DrawString4=回報
TfrmWPMRate.lblfirst.Caption=馬上評論
;
; About
;
TfrmAbout.Caption=關於
TfrmAbout.lblEmail.caption=電子郵件支援:
TfrmAbout.lblhome.caption=官方網站:
TfrmAbout.lblthanks.caption=特別鳴謝下列人員:
TfrmAbout.btnOk.Caption=確定
TfrmAbout.lblver.Caption=目前版本:

[Messages]
AddCommentS=評論成功!
AddCommentF=評論失敗!
BIsRuning=瀏覽器執行中，請將它關閉後繼續。
PlugRatingError=無法取得評等資訊。
SetAsDefault=預設瀏覽器設定成功。
InputScores=請選擇您的評等。
GetSvrError1=無法取得評等資訊。
DeleteConf=您確定要刪除此外掛程式嗎?
Commented=您已經評論過了。
unKnowError=提交評論時伺服器傳回未知的錯誤。
AddScoreS=按讚(按爛)成功!
AddScoreF=已經按讚(按爛)過。
ReportS=回報成功。
ReportF=已經回報。
UnVerify=伺服器不能驗證此產品。
ACCESSDENIED=您沒有權限能存取瀏覽器設定資訊。請與系統管理員聯繫。
NONEPLUGIN=此瀏覽器未安裝任何外掛程式。
NONERATE=還沒有人對此外掛程式進行評等。
NextData=取得更多評論資訊

NewVer=發現新版本!立即更新嗎?
NoNewVer=恭喜!您正使用最新版本。
NONEPLUGIN0_0=此瀏覽器未安裝任何擴充套件。
NONEPLUGIN0_1=此瀏覽器未安裝任何 BHO。
NONEPLUGIN0_2=此瀏覽器未安裝任何工具列。
NONEPLUGIN0_3=此瀏覽器未安裝任何右鍵選單。
NONEPLUGIN1_0=此瀏覽器未安裝任何擴充套件和外掛程式。
NONEPLUGIN1_1=此瀏覽器未安裝任何擴充套件。
NONEPLUGIN1_2=此瀏覽器未安裝任何外掛程式。

[Lang]
NativeLanguage=正體中文